export const ways = [
  {
    title: 'КОРПОРАТИВТІК КЛИЕНТТЕРГЕ АРНАЛҒАН ОҚУ',
    description:
      'Болашақ қызметкерлерді бакалавриат, магистратура және докторантура бағдарламалары бойынша компанияның инвестициясының қайтарымы кепілдігімен оқыту',
  },
  {
    title: 'БІЛІКТІЛІКТІ АРТТЫРУ КУРСТАРЫ',
    description:
      'Бастауыштарға, кәсіби мамандарға және өндірістік командаларға арналған біліктілікті арттыру жөніндегі тамаша курстарды әзірлеу' },
  {
    title: 'KAZATOMPROM',
    description:
      '«Қазатомөнеркәсіп» ресми серіктестігінің уран өнеркәсібі қызметкерлеріне арналған кәсіби білімі'},
]

export const differences = {
  way: '67 білім беру бағдарламасы.',
  easy: '55 білім беру бағдарламасы.',
  program:
    '39 білім беру бағдарламасы.',
}
